[
  {
    "id": 1,
    "name": "Virus de Marburg",
    "title": "Fiebre hemorrágica de Marburgo",
    "img": "marburgo.jpg",
    "description" : "El virus más letal del mundo es el Marburg ,similar al virus del Ébola, está considerado uno de los agentes patógenos más agresivos para los seres humanos.   ",
    "description_" :" El primer brote identificado fue en la ciudad alemana de Marburg en 1967 mientras científicos de un laboratorio trabajaban con cultivos celulares de los riñones de simios verdes ugandeses, que estaban infectados por el virus, el número de contagiados fue de 37, de los cuales fallecieron 7."
  },
  {
    "id": 2,
    "name": "Ébola",
    "title": "Virus de Ébola",
    "img": "ebola.jpg",
    "description" :"El brote del 2014 infectó a más de 2 mil personas, con una tasa de mortalidad que ronda el 90 por ciento. El epicentro de la epidemia se desarrolló en la capital de Guinea, Conakry, de donde se expandió a Liberia y Sierra Leona.",
    "description_" : "Similar al virus de Marburg, ocasiona hemorragias en el cuerpo. No dispone aún de una vacuna o tratamiento específico para su combate, sin embargo, algunos tratamientos experimentales que no habían sido aprobados en humanos, podrían generar respuestas inmunes."
  },
  {
    "id": 3,
    "name": "Virus Hanta",
    "title" : " Virus Hanta o Hantaan",
    "img": "hanta.jpg",
    "description" : "Este virus al igual que los dos anteriores se contrae por zoonosis, es decir que los animales pueden contagiar a los humanos, en este caso son los roedores, a través de excrementos y orina.",
    "description_" : "El virus provoca un tipo de fiebre hemorrágica viral, la fiebre hemorrágica con síndrome renal (FHSR); o el síndrome pulmonar por hantavirus (SPHV), afecta pulmones y corazón, entre los síntomas se encuentran los dolores de cabeza, dolores musculares y fiebre, y al igual que los dos anteriores no existe tratamiento ni vacuna específica."
  },
  {
    "id": 4,
    "name": "Gripe aviar",
    "title" : "Virus de la gripe aviar",
    "img" : "aviar.jpeg",
    "description" : "La influenza aviar afecta principalmente a las aves, sin embargo, estas pueden contagiar el ser humano, el cerdo y el gato doméstico.",
    "description_" : "El subtipo A(H5N1) infectó por vez primera al ser humano en 1997 en Hong Kong, mientras en marzo de 2013, el subtipo A(H7N9) infectó a tres personas, dos residentes de Shanghái y uno de la provincia de Anhui, todos los casos han sido reportados en China."
  },
  {
    "id": 5,
    "name": "Virus de Lassa",
    "title" :  "Virus de Lassa",
    "img" : "lassa.png",
    "description" :"El primer caso reportado de infección en humanos fue el de una enfermera nigeriana y fue descubierto en 1950, sin embargo, el virus se logró aislar hasta 1969",
    "description_" :"La enfermedad es endémica de roedores de África Occidental, por ende los países más afectados son Guinea, Liberia y Sierra Leona, el contagio se da por el contacto directo con enseres domésticos contaminados por excremento de ratón de Benin."
  },
  {
    "id": 6,
    "name": "Covid-19",
    "title" : "Corona virus",
    "img" : "covid.png",
    "description" :"La COVID-19 es una enfermedad infecciosa causada por un nuevo virus que no había sido detectado en humanos hasta la fecha.",
    "description_" : "El virus causa una enfermedad respiratoria como la gripe (influenza) con diversos síntomas (tos, fiebre, etc.) que, en casos graves, puede producir una neumonía. Para protegerse puede lavarse las manos regularmente y evitar tocarse la cara"
  },
  {
    "id": 7,
    "name": "Junín",
    "title" : "Virus de junín",
    "img" : "junin.jpeg",
    "description" : "es una especie de arenavirus causante de la fiebre hemorrágica argentina o «fiebre hemorrágica de Junín».",
    "description_" : "Lleva su nombre debido a que en 1958 aparecieron numerosos casos en la zona de la localidad de O'Higgins, cercana de la ciudad de Junín. Actualmente, desde el 29 de febrero de 2008, no se diagnosticaron más casos y quedó descartada la presencia del virus en la ciudad."
  },
  {
    "id": 8,
    "name": "Crimea-Congo",
    "title" : "La Fiebre Hemorrágica de Crimea-Congo ",
    "img" : "crimea.jpeg",
    "description" : "El virus de la fiebre hemorrágica de Crimea-Congo (FHCC) causa brotes graves de fiebre hemorrágica viral.",
    "description_" : "es una enfermedad muy extendida causada por un virus (Nairovirus) de la familia Bunyaviridae transmitido por garrapatas. Este virus causa graves brotes de fiebre hemorrágica viral, con una tasa de letalidad del 10%-40%"
  },
  {
    "id": 9,
    "name": "Chikungunya",
    "title" : "La fiebre chikungunya",
    "img" : "chikun.jpg",
    "description" : " El chikungunya es un virus transmitido por los mismos mosquitos que transmiten el dengue y el Zika.",
    "description_" : "La mayoría de las personas que están infectadas tienen síntomas, los cuales pueden ser graves. Suelen comenzar de tres a siete días después de la picadura de un mosquito infectado. Los síntomas más comunes son fiebre y dolor en las articulaciones."
  }
]
